TEMPERATURE
steam        §1         Rinsing period
min.        §1       Rinse MILK MOD
1=enable    §1       Rinse MILK MOD
delay  sec:§1.§2     Milk Sensor
1=Enable       §1       Clean User Msg
1=enable       §1    Next Milk Clean
§1:§2 §3-§4-20§5    TEMPERATURE
steam        §1         HDE delay after
drink min.   §1     not used
                           Fridge Position:
0=Side 5=Bott. §1  Check Milk
presence 1=yes §1        not used
                           Ignore tank sens
check 1=disab. §1  Check Waste tank
1=Enable       §1  Hot Classic Foam
air        §1 %    Hot Classic Foam
sped pump  §1 %    Hot Classic Foam
pres. 0=dis.§1.§2  not used
                           Hot Fluffy Foam
air        §1 %     Hot Fluffy Foam
sped pump  §1 %     Hot Fluffy Foam
pres. 0=dis.§1.§2   not used
                           Hot Barista Foam
air        §1 %    Hot Barista Foam
sped pump  §1 %    Hot Barista Foam
pres. 0=dis.§1.§2  not used
                           Cold ClassicFoam
air        §1 %    Cold ClassicFoam
sped pump  §1 %    Cold ClassicFoam
pres. 0=dis.§1.§2  not used
                           Cold Fluffy Foam
air        §1 %    Cold Fluffy Foam
sped pump  §1 %    Cold Fluffy Foam
pres. 0=dis.§1.§2  not used
                           Cold BaristaFoam
air        §1 %    Cold BaristaFoam
sped pump  §1 %    Cold BaristaFoam
pres. 0=dis.§1.§2  not used
                           Deter.dissolving
Seconds:     §1    Check Tank Milk
Temper. 1=yes  §1   Hot No Foam
sped pump  §1 %         Cold No Foam
sped pump  §1 %        Tun.M.pump +/-30
Push PROG §1 §2%   Cleaning period:
0=24H 1=48-72H §1  Mlk. Wash Type
0=24h  1=30h  §1     Auto rins. mode
0=Dflt 1=HDE   §1   Съобщ. поч. нач.
1=Акт.       §1    